Repository: larpGit/larpwright
Catalog: languages/larpwright-*.po
Languages: de_de, ja

source: The plugin provides several custom post types and further functionality for creating larp scripts in a team.
de_de: Das Plugin bietet mehrere Custom Post Types und weitere Funktionen zur Erstellung von Larp-Skripten im Team.
ja: このプラグインは、いくつかのカスタム投稿タイプや、チームでLARPスクリプトを作成するためのさらなる機能を提供します。

# post type general name
source: Characters
de_de: Charaktere
ja: キャラクター

# post type singular name
source: Character
de_de: Charakter
ja: キャラクター

source: Characters
de_de: Charaktere
ja: キャラクター

source: Parent Character
de_de: Übergeordneter Charakter
ja: 上位キャラクター

source: All Characters
de_de: Alle Charaktere
ja: キャラクター一覧

source: View Character
de_de: Charakter ansehen
ja: キャラクターを表示

source: Add New Character
de_de: Neuen Charakter erstellen
ja: 新しいキャラクターを追加

source: Add New
de_de: Erstellen
ja: 新規追加

source: Edit Character
de_de: Charakter bearbeiten
ja: キャラクターを編集

source: Update Character
de_de: Charakter aktualisieren
ja: キャラクターを更新

source: Search Characters
de_de: Charaktere durchsuchen
ja: キャラクターを検索

source: Not Found
de_de: Nicht gefunden
ja: 見つかりませんでした

source: Not found in Trash
de_de: Nichts im Papierkorb gefunden
ja: ゴミ箱に見つかりません

source: Character descriptions
de_de: Charakterbeschreibungen
ja: キャラクターの説明

# taxonomy general name
source: Character Types
de_de: Charaktertypen
ja: キャラクタータイプ

# taxonomy singular name
source: Character Type
de_de: Charaktertyp
ja: キャラクタータイプ

source: Search Character Types
de_de: Charaktertypen durchsuchen
ja: キャラクタータイプを検索

source: All Character Types
de_de: Alle Charaktertypen
ja: キャラクタータイプ一覧

source: Parent Character Type
de_de: Übergeordneter Charaktertyp
ja: 上位キャラクタータイプ

source: Parent Character Type:
de_de: Übergeordneter Charaktertyp:
ja: 上位キャラクタータイプ:

source: Edit Character Type
de_de: Charaktertyp bearbeiten
ja: キャラクタータイプを編集

source: Update Character Type
de_de: Charaktertyp aktualisieren
ja: キャラクタータイプを更新

source: Add New Character Type
de_de: Neuen Charaktertyp erstellen
ja: 新しいキャラクタータイプを追加

source: New Character Type
de_de: Neuer Charaktertyp
ja: 新しいキャラクタータイプ

source: Character Types
de_de: Charaktertypen
ja: キャラクタータイプ

# taxonomy general name
source: Species
de_de: Spezies
ja: 種

# taxonomy singular name
source: Species
de_de: Spezies
ja: 種

source: Search Species
de_de: Spezies durchsuchen
ja: 種を検索

source: All Species
de_de: Alle Spezies
ja: 種一覧

source: Parent Species
de_de: Übergeordnete Spezies
ja: 上位種

source: Parent Species:
de_de: Übergeordnete Spezies:
ja: 上位種:

source: Edit Species
de_de: Spezies bearbeiten
ja: 種を編集

source: Update Species
de_de: Spezies aktualisieren
ja: 種を更新

source: Add New Species
de_de: Neue Spezies erstellen
ja: 新しい種を追加する

source: New Species
de_de: Neue Spezies
ja: 新しい種

source: Species
de_de: Spezies
ja: 種

# taxonomy general name
source: Professions
de_de: Professionen
ja: 専門

# taxonomy singular name
source: Profession
ja: 専門

source: Search Professions
de_de: Professionen durchsuchen
ja: 専門を検索

source: All Professions
de_de: Alle Professionen
ja: 専門一覧

source: Parent Profession
de_de: Übergeordnete Profession
ja: 上位専門

source: Parent Profession:
de_de: Übergeordnete Profession:
ja: 上位専門:

source: Edit Profession
de_de: Profession bearbeiten
ja: 専門を編集

source: Update Profession
de_de: Profession aktualisieren
ja: 専門を更新

source: Add New Profession
de_de: Neue Profession erstellen
ja: 新しい専門を追加する

source: New Profession
de_de: Neue Stimmung
ja: 新しい専門

source: Professions
de_de: Professionen
ja: 専門

# taxonomy general name
source: In-Game Groups
de_de: In-Game-Gruppen
ja: グループ

# taxonomy singular name
source: In-Game Group
de_de: In-Game-Gruppe
ja: グループ

source: Search Groups
de_de: Gruppen durchsuchen
ja: グループを検索

source: All In-Game Groups
de_de: Alle In-Game-Gruppen
ja: グループ一覧

source: Parent Group
de_de: Übergeordnete Gruppe
ja: 上位グループ

source: Parent Group:
de_de: Übergeordnete Gruppe:
ja: 上位グループ：

source: Edit Group
de_de: Gruppe bearbeiten
ja: グループを編集

source: Update Group
de_de: Gruppe aktualisieren
ja: グループを更新

source: Add New Group
de_de: Neue Gruppe erstellen
ja: 新しいグループを追加

source: New Group Name
de_de: Neuer Gruppenname
ja: 新しいグループ名

source: In-Game Groups
de_de: In-Game-Gruppen
ja: グループ

# taxonomy general name
source: Attitudes
de_de: Haltungen
ja: 態度

# taxonomy singular name
source: Attitude
de_de: Haltung
ja: 態度

source: Search Attitudes
de_de: Haltungen durchsuchen
ja: 態度を検索

source: Popular Attitudes
de_de: Beliebte Haltungen
ja: 人気の態度

source: All Attitudes
de_de: Alle Haltungen
ja: 態度一覧

source: Edit Attitude
de_de: Haltung bearbeiten
ja: 態度を編集

source: Update Attitude
de_de: Haltung aktualisieren
ja: 態度を更新

source: Add New Attitude
de_de: Neue Haltung erstellen
ja: 新しい態度を追加

source: New Attitude
de_de: Neue Haltung
ja: 新しい態度

source: Attitudes
de_de: Haltungen
ja: 態度

# post type general name
source: Scenes
de_de: Szenen
ja: シーン

# post type singular name
source: Scene
de_de: Szene
ja: シーン

source: Scenes
de_de: Szenen
ja: シーン

source: Parent Scene
de_de: Übergeordnete Szene
ja: 上位シーン

source: All Scenes
de_de: Alle Szenen
ja: シーン一覧

source: View Scene
de_de: Szene ansehen
ja: シーンを表示

source: Add New Scene
de_de: Neue Szene erstellen
ja: 新しいシーンを追加

source: Edit Scene
de_de: Szene bearbeiten
ja: シーンを編集

source: Update Scene
de_de: Szene aktualisieren
ja: シーンを更新

source: Search Scenes
de_de: Szenen durchsuchen
ja: シーンを検索

source: Scene descriptions
de_de: Szenenbeschreibungen
ja: シーンの説明

source: Next scene
de_de: Nächste Szene
ja: 次のシーン

source: Previous scene
de_de: Vorherige Szene
ja: 前のシーン

# taxonomy general name
source: Episodes
de_de: Episoden
ja: エピソード

# taxonomy singular name
source: Episode
ja: エピソード

source: Search Episodes
de_de: Episoden durchsuchen
ja: エピソードを検索

source: All Episodes
de_de: Alle Episode
ja: エピソード一覧

source: Parent Episode
de_de: Übergeordnete Episode
ja: 上位エピソード

source: Parent Episode:
de_de: Übergeordnete Episode:
ja: 上位エピソード:

source: Edit Episode
de_de: Episode bearbeiten
ja: エピソードを編集

source: Update Episode
de_de: Episode aktualisieren
ja: エピソードを更新

source: Add New Episode
de_de: Neuen Episode erstellen
ja: 新しいエピソードを追加

source: New Episode
de_de: Neuer Episode
ja: 新しいエピソード

source: Episodes
de_de: Episoden
ja: エピソード

# taxonomy general name
source: Moods
de_de: Stimmungen
ja: 気分

# taxonomy singular name
source: Mood
de_de: Stimmung
ja: 気分

source: Search Moods
de_de: Stimmungen durchsuchen
ja: 気分を検索

source: Popular Moods
de_de: Beliebte Stimmungen
ja: 人気の気分

source: All Moods
de_de: Alle Stimmungen
ja: 気分一覧

source: Edit Mood
de_de: Stimmung bearbeiten
ja: 気分を編集

source: Update Mood
de_de: Stimmung aktualisieren
ja: 気分を更新

source: Add New Mood
de_de: Neue Stimmung erstellen
ja: 新しい気分を追加

source: New Mood
de_de: Neue Stimmung
ja: 新しい気分

source: Moods
de_de: Stimmungen
ja: 気分

# post type general name
source: Locations
ja: ロケ

# post type singular name
source: Location
de_de: Locations
ja: ロケ

source: Locations
ja: ロケ

source: Parent Location
de_de: Übergeordnete Location
ja: 上位ロケ

source: All Locations
de_de: Alle Locations
ja: ロケ一覧

source: View Location
de_de: Location ansehen
ja: ロケを表示

source: Add New Location
de_de: Neue Location erstellen
ja: 新しいロケを追加

source: Edit Location
de_de: Location bearbeiten
ja: ロケを編集

source: Update Location
de_de: Location aktualisieren
ja: ロケを更新

source: Search Locations
de_de: Locations durchsuchen
ja: ロケを検索

source: Location descriptions
de_de: Locationbeschreibungen
ja: ロケの説明

# taxonomy general name
source: Size
de_de: Größe
ja: サイズ

# taxonomy singular name
source: Size
de_de: Größe
ja: サイズ

source: Search Sizes
de_de: Größen durchsuchen
ja: サイズを検索

source: All Sizes
de_de: Alle Größen
ja: サイズ一覧

source: Parent Size
de_de: Übergeordnete Größe
ja: 上位サイズ

source: Parent Size:
de_de: Übergeordnete Größe:
ja: 上位サイズ:

source: Edit Size
de_de: Größe bearbeiten
ja: サイズを編集

source: Update Size
de_de: Größe aktualisieren
ja: サイズを更新

source: Add New Size
de_de: Neue Größe erstellen
ja: 新しいサイズの追加

source: New Size
de_de: Neue Größe
ja: 新しいサイズ

source: Sizes
de_de: Größen
ja: サイズ

# taxonomy general name
source: Features
de_de: Merkmale
ja: 仕様

# taxonomy singular name
source: Feature
de_de: Merkmal
ja: 仕様

source: Search Features
de_de: Merkmale durchsuchen
ja: 仕様を検索

source: Popular Features
de_de: Beliebte Merkmale
ja: 人気の仕様

source: All Features
de_de: Alle Merkmale
ja: 仕様一覧

source: Edit Feature
de_de: Merkmal bearbeiten
ja: 仕様を編集

source: Update Feature
de_de: Merkmal aktualisieren
ja: 仕様を更新

source: Add New Feature
de_de: Neues Merkmal erstellen
ja: 新しい仕様を追加

source: New Feature
de_de: Neues Merkmal
ja: 新しい仕様

source: Features
de_de: Merkmale
ja: 仕様

# post type general name
source: Props
de_de: Requisiten
ja: 支柱

# post type singular name
source: Prop
de_de: Requisite
ja: 支柱

source: Props
de_de: Requisiten
ja: 支柱

source: Parent Prop
de_de: Übergeordnete Requisite
ja: 上位支柱

source: All Props
de_de: Alle Requisiten
ja: 支柱一覧

source: View Prop
de_de: Requisite ansehen
ja: 支柱を表示

source: Add New Prop
de_de: Neue Requisite erstellen
ja: 新しい支柱を追加

source: Edit Prop
de_de: Requisite bearbeiten
ja: 支柱を編集

source: Update Prop
de_de: Requisite aktualisieren
ja: 支柱を更新

source: Search Props
de_de: Requisiten durchsuchen
ja: 支柱を検索

source: Props descriptions
de_de: Requisitenbeschreibungen
ja: 支柱の説明

# taxonomy general name
source: Prop Types
de_de: Requisitenarten
ja: 支柱タイプ

# taxonomy singular name
source: Prop Type
de_de: Requisitenart
ja: 支柱タイプ

source: Search Prop Types
de_de: Requisitenarten durchsuchen
ja: 支柱タイプを検索

source: All Prop Types
de_de: Alle Requisitenarten
ja: 支柱タイプ一覧

source: Parent Prop Type
de_de: Übergeordnete Requisitenart
ja: 上位支柱タイプ

source: Parent Prop Type:
de_de: Übergeordnete Requisitenart:
ja: 上位支柱タイプ:

source: Edit Prop Type
de_de: Requisitenart bearbeiten
ja: 支柱タイプを編集

source: Update Prop Type
de_de: Requisitenart aktualisieren
ja: 支柱タイプを更新

source: Add New Prop Type
de_de: Neue Requisitenart erstellen
ja: 新しい支柱タイプを追加

source: New Prop Type
de_de: Neue Requisitenart
ja: 新しい支柱タイプ

source: Prop Types
de_de: Requisitenarten
ja: 支柱タイプ

# taxonomy general name
source: Traits
de_de: Eigenschaften
ja: 特性

# taxonomy singular name
source: Trait
de_de: Eigenschaft
ja: 特性

source: Search Traits
de_de: Eigenschaften durchsuchen
ja: 特性を検索

source: Popular Traits
de_de: Beliebte Eigenschaften
ja: 人気の特性

source: All Traits
de_de: Alle Eigenschaften
ja: 特性一覧

source: Edit Trait
de_de: Eigenschaft bearbeiten
ja: 特性を編集

source: Update Trait
de_de: Eigenschaft aktualisieren
ja: 特性を更新

source: Add New Trait
de_de: Neue Eigenschaft erstellen
ja: 新しい特性の追加

source: New Trait
de_de: Neue Eigenschaft
ja: 新しい特性

source: Traits
de_de: Eigenschaften
ja: 特性

# post type general name
source: Activities
de_de: Aktivitäten
ja: アクティビティー

# post type singular name
source: Activity
de_de: Aktivität
ja: アクティビティー

source: Workshop Activities
de_de: Workshop-Aktivitäten
ja: ワークショップ・アクティビティー

source: Parent Activity
de_de: Übergeordnete Aktivität
ja: 上位アクティビティー

source: All Activities
de_de: Alle Aktivitäten
ja: アクティビティー一覧

source: View Activity
de_de: Aktivität ansehen
ja: アクティビティーを表示

source: Add New Activity
de_de: Neue Aktivität erstellen
ja: 新しいアクティビティーを追加

source: Edit Activity
de_de: Aktivität bearbeiten
ja: アクティビティーを編集

source: Update Activity
de_de: Aktivität aktualisieren
ja: アクティビティーを更新

source: Search Activities
de_de: Aktivitäten durchsuchen
ja: アクティビティーを検索

source: Activtities descriptions
de_de: Beschreibung von Aktivitäten
ja: アクティビティーの説明

# taxonomy general name
source: Activity Categories
de_de: Aktivitätskategorien
ja: アクティビティー・カテゴリー

# taxonomy singular name
source: Activity Category
de_de: Aktivitätskategorie
ja: アクティビティー・カテゴリー

source: Search Activity Categories
de_de: Aktivitätskategorien durchsuchen
ja: アクティビティー・カテゴリーを検索

source: All Activity Category
de_de: Alle Aktivitätskategorien
ja: アクティビティー・カテゴリー一覧

source: Parent Activity Category
de_de: Übergeordnete Aktivitätskategorie
ja: 上位アクティビティー・カテゴリー

source: Parent Activity Category:
de_de: Übergeordnete Aktivitätskategorie:
ja: 上位アクティビティー・カテゴリー:

source: Edit Activity Category
de_de: Aktivitätskategorie bearbeiten
ja: アクティビティー・カテゴリーを編集

source: Update Activity Category
de_de: Aktivitätskategorie aktualisieren
ja: アクティビティー・カテゴリーを更新

source: Add New Activity Category
de_de: Neue Aktivitätskategorie erstellen
ja: 新しいアクティビティー・カテゴリーを追加

source: New Activity Category
de_de: Neue Aktivitätskategorie
ja: 新しいアクティビティー・カテゴリー

source: Categories
de_de: Kategorien
ja: カテゴリー

# taxonomy general name
source: Activity Tags
de_de: Aktivitätskennworte
ja: アクティビティー・タグ

# taxonomy singular name
source: Activity Tag
de_de: Aktivitätskennwort
ja: アクティビティー・タグ

source: Search Actitvity Tags
de_de: Aktivitätskennworte durchsuchen
ja: アクティビティー・タグを検索

source: Popular Actitvity Tags
de_de: Beleibte Aktivitätskennworte
ja: 人気のアクティビティー・タグ

source: All Actitvity Tags
de_de: Alle Aktivitätskennworte
ja: アクティビティー・タグ一覧

source: Edit Actitvity Tag
de_de: Aktivitätskennwort bearbeiten
ja: アクティビティー・タグを編集

source: Update Actitvity Tag
de_de: Aktivitätskennwort aktualisieren
ja: アクティビティー・タグを更新

source: Add New Actitvity Tag
de_de: Neues Aktivitätskennwort erstellen
ja: 新しいアクティビティー・タグを追加

source: New Actitvity Tag
de_de: Neues Aktivitätskennwort
ja: 新しいアクティビティー・タグ

source: Tags
de_de: Kennworte
ja: タグ

source: <p><strong>Larpwright Design Tools</strong> recommends changing the permalink structure to <code>%1$s</code> for optimal performance. You can change this setting <a href="%2$s">here</a>.</p>
de_de: <p><strong>Larpwright Design Tools</strong> empfiehlt, die Permalink-Struktur auf <code>%1$s</code> zu ändern, um eine optimale Leistung zu erzielen. Sie können diese Einstellung <a href="%2$s">hier</a> ändern.</p>
ja: <p><strong>Larpwright Design Tools</strong>には、最適なパフォーマンスを実現するために、パーマリンク構造を<code>%1$s</code>に変更することを推奨しています。この設定は<a href="%2$s">ここ</a>で変更することができます。</p>

source: Next activity
de_de: Nächste Aktivität

source: Previous activity
de_de: Vorherige Aktivität
